<!DOCTYPE html>
    <html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">

        <!--=============== REMIXICONS ===============-->
        <link href="https://cdn.jsdelivr.net/npm/remixicon@2.5.0/fonts/remixicon.css" rel="stylesheet">

        <!--=============== CSS ===============-->
        <link rel="stylesheet" href="../assets/css/styles.css">
        <link rel="stylesheet" href="../assets/css/header_footer.css">
        <title>Лазерная гравировка Алматы</title>

    </head>
    <body>
        <!--=============== HEADER ===============-->
        
        <?php include ("header.php"); ?>

        <main class="main">
            <div class="about">
                <div class="button">О нас</div>
                <h1>Услуги лазерной гравировки компании Квант</h1>
                <p>Лазерная гравировка – востребованная услуга для декоративного оформления изделий, нанесения логотипов, надписей, персональных данных. В нашей студии работают ведущие профессионалы, используется высококлассное оборудование для выполнения заказов любой сложности. Помимо стандартных задач мы с легкостью воплощаем креативные варианты – изменение цвета существующих символов, нанесение на ноутбук личной подписи или фирменной символики, оформление поверхности с использованием разнообразных шрифтов.</p>
                <p>Гравировка подчеркивает особенности и назначение изделия, надолго сохраняет презентабельный вид. Наша компания основана в 2002 году – с этого времени мы успешно выполнили более 100 000 видов работ и заслужили доверие постоянных клиентов. Специалисты студии регулярно повышают квалификацию и осваивают новейшие технологии. Мы делаем лазерную 3D гравировку и предоставляем пожизненную гарантию на все виды работ.</p>
                <h2>Технология процесса лазерной гравировки</h2>
                <p>Изображение появляется на поверхности под воздействием лазерного луча, который регулируется компьютерной программой. Рисунок получается четким, устойчивым и красивым, а глубина и фактура проработки подбираются в соответствии с заказом. Опытный мастер знает, как сделать гравировку любого вида – для достижения результата он меняет частоту колебаний, скорость перемещения и мощность излучения лазера.</p>
                <p>Такой способ оформления универсален – его применяют для платиновых, золотых, серебряных, алюминиевых и других поверхностей и материалов. Мощный станок для гравировки, позволяет нанести на изделия любые фотографии, орнаменты, художественные изображения и красивые надписи. Лазерная гравировка идеально дополняет дизайн любого изделия и делает их памятными. Работы выполняются на ровных поверхностях, при этом предметы могут быть цилиндрической или округлой формы.</p>
                <h2>Мы готовы сделать гравировку на чем угодно</h2>
                <p>Популярные поверхности для нанесения:</p>
                <br>
                <ul>
                    <li><a href="">Гравировка по дереву</a></li>
                    <li><a href="">Гравировка на коже</a></li>
                    <li><a href="">Гравировка на камне</a></li>
                    <li><a href="">Гравировка на металле</a></li>
                    <li><a href="">Гравировка на стекле</a></li>
                    <li><a href="">Гравировка на оргстекле</a></li>
                    <li><a href="">Гравировка на пластике</a></li>
                    <li><a href="">Гравировка на серебре и золоте</a></li>
                </ul>
            </div>
            <div class="advantages">
                <div class="button">Наши приемущества</div>
                <div class="our_advantages">
                    <div class="advantages-item">
                        <img src="../img/icons/1.svg" alt="">
                        <p>Индивидуальные решения и персонализация</p>
                    </div>
                    <div class="advantages-item">
                        <img src="../img/icons/2.svg" alt="">
                        <p>Отличное обслуживание клиентов</p>
                    </div>
                    <div class="advantages-item">
                        <img src="../img/icons/3.svg" alt="">
                        <p>Высокая скорость маркировки</p>
                    </div>
                    <div class="advantages-item">
                        <img src="../img/icons/4.svg" alt="">
                        <p>Маркировка высокой точности</p>
                    </div>
                    <div class="advantages-item">
                        <img src="../img/icons/5.svg" alt="">
                        <p>Стойкость</p>
                    </div>
                    <div class="advantages-item">
                        <img src="../img/icons/6.svg" alt="">
                        <p>Возможность глубокой гравировки материала</p>
                    </div>
                    <div class="advantages-item">
                        <img src="../img/icons/7.svg" alt="">
                        <p>Возможность работы с разными материалами</p>
                    </div>
                    <div class="advantages-item">
                        <img src="../img/icons/8.svg" alt="">
                        <p>Возможность обработки в труднодоступных местах, на плоских и цилиндрических поверхностях</p>
                    </div>
                </div>
            </div>
        </main>

        <?php include('footer.php'); ?>
        <!--=============== MAIN JS ===============-->

    </body>
</html>