<!DOCTYPE html>
    <html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">

        <!--=============== REMIXICONS ===============-->
        <link href="https://cdn.jsdelivr.net/npm/remixicon@2.5.0/fonts/remixicon.css" rel="stylesheet">

        <!--=============== CSS ===============-->
        <link rel="stylesheet" href="../assets/css/services.css">
        <link rel="stylesheet" href="../assets/css/header_footer.css">

        <title>Лазерная гравировка на коже</title>

    </head>
    <body>
        <!--=============== HEADER ===============-->
        
        <?php include ("header.php"); ?>

        <main class="main">
            <h1>Гравировка на коже</h1>
            <p>Лазерная гравировка на коже — это современный способ придать вашим изделиям неповторимый стиль и уникальность. Благодаря технологии лазерной обработки, на кожаных поверхностях можно создавать сложные узоры, логотипы, надписи и изображения с высокой точностью. Этот процесс идеально подходит для персонализации аксессуаров, одежды и корпоративной продукции, делая каждое изделие особенным.</p>
            <p>Перед праздниками пользуется спросом гравировка на кошельке и портмоне. Также актуальна гравировка на сумке и обложке на паспорт. Делаем гравировку на ремне, браслете или на уникальном изделии для брендирования.</p>
            <p>Выполняем гравировку как натуральной, так и искусственной кожи. Но как и в любом деле, при гравировке на изделиях из кожи есть свои нюансы. Например, при работе с искусственной кожей нужно учитывать ее качество. Для тестирования используется пробный образец или лоскуток. Приносите свое изделие к нам для оценки качества кожи и возможности гравировки на ней.</p>
            <h2>Преимущества лазерной гравировки на коже:</h2>
            <ul>
                <li><b>Изысканная точность:</b> Лазер позволяет создать четкие и детализированные изображения, которые невозможно получить вручную.</li>
                <li><b>Долговечность</b> Гравировка на коже сохраняет свой внешний вид на протяжении долгих лет, устойчиво к износу и внешним воздействиям.</li>
                <li><b>Эксклюзивный внешний вид:</b> Лазерная гравировка подчеркивает текстуру и натуральную красоту кожи, добавляя изделиям элегантности и шарма.</li>
                <li><b>Безопасность для материала:</b> Лазерная обработка не нарушает структуру кожи и сохраняет её прочность и гибкость.</li>
            </ul>
            <p>Принцип лазерной гравировки на дереве заключается в фокусировке луча, испаряющего слой материала. Изменение мощности луча позволяет добиться объемности рисунка, требуемой глубины, различных вариантов чернения.</p>
            <div class="examples__container">
                <img src="../img/examples/wood/1.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
            </div>
        </main>

        <?php include('footer.php'); ?>
        <!--=============== MAIN JS ===============-->
        <script src="assets/js/main.js"></script>
    </body>
</html>