<!DOCTYPE html>
    <html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">

        <!--=============== REMIXICONS ===============-->
        <link href="https://cdn.jsdelivr.net/npm/remixicon@2.5.0/fonts/remixicon.css" rel="stylesheet">

        <!--=============== CSS ===============-->
        <link rel="stylesheet" href="../assets/css/services.css">
        <link rel="stylesheet" href="../assets/css/header_footer.css">

        <title>Лазерная гравировка на пластике</title>

    </head>
    <body>
        <!--=============== HEADER ===============-->
        
        <?php include ("header.php"); ?>

        <main class="main">
            <h1>Гравировка на пластике</h1>
            <p>Пластик относится к самым популярным и недорогим материалам. Лазерная гравировка делает изделие неповторимым, выделяет его среди остальных. Гравировка на пластике – оптимальный способ декоративного оформления без больших вложений. В нашей студии можно реализовать любые идеи!</p>
            <p>Гравировка на пластике – специальная технология, при которой изображение или надпись наносятся на материал лазерными лучами. Во время процедуры полностью или частично удаляется верхний слой изделия. Изготовление всевозможной сувенирной и рекламной продукции при помощи гравировки – это верное решение на пути к успешному бизнесу! </p>
            <p>С помощью технологии можно красиво размещать изображения и надписи всех видов, включая вензеля, узоры, логотипы фирм, поздравления и контактные данные.</p>
            <p>В качестве носителей могут выступать любые предметы – брелоки, ручки, таблички и другие рекламные информационно-сувенирные изделия. Гравировка на пластике в нашей студии выполняется быстро и качественно.</p>
            <p>Нанесенная на пластик гравировка отличается отменным качеством и непревзойденной износостойкостью. Нанесенное изображение надолго сохраняет презентабельный вид.</p>
            <div class="examples__container">
                <img src="../img/examples/wood/1.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
            </div>
        </main>

        <?php include('footer.php'); ?>
        <!--=============== MAIN JS ===============-->
        <script src="assets/js/main.js"></script>
    </body>
</html>