<!DOCTYPE html>
    <html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">

        <!--=============== REMIXICONS ===============-->
        <link href="https://cdn.jsdelivr.net/npm/remixicon@2.5.0/fonts/remixicon.css" rel="stylesheet">

        <!--=============== CSS ===============-->
        <link rel="stylesheet" href="../assets/css/services.css">
        <link rel="stylesheet" href="../assets/css/header_footer.css">

        <title>Лазерная гравировка на камне</title>

    </head>
    <body>
        <!--=============== HEADER ===============-->
        
        <?php include ("header.php"); ?>

        <main class="main">
            <h1>Гравировка на камне</h1>
            <p>Лазерная гравировка на камне — это искусство, сочетающее древнюю традицию обработки камня с передовыми технологиями. Лазерная технология позволяет создавать высокоточные и долговечные изображения, надписи и узоры на различных видах камня. Гравировка на камне идеально подходит для памятников, декоративных элементов и памятных табличек, придавая им уникальность и неповторимость.</p>
            <h2>Преимущества лазерной гравировки по камню:</h2>
            <ul>
                <li><b>Долговечность и стойкость:</b> Гравировка на камне устойчива к внешним воздействиям, таким как вода, ультрафиолет и температурные перепады, что гарантирует её сохранность на многие годы.</li>
                <li><b>Высокая точность и детализация:</b> Лазерная гравировка позволяет передавать мельчайшие детали изображения, делая их четкими и выразительными.</li>
                <li><b>Эстетичность:</b> Камень с гравировкой выглядит элегантно и благородно, подчёркивая природную красоту и текстуру материала.</li>
                <li><b>Разнообразие материалов:</b> Лазерная гравировка подходит для различных типов камня — гранита, мрамора, сланца и других, открывая широкие возможности для творчества.</li>
                <li><b>Возможность работы с самыми сложными и проблемными каменными заготовками: </b>Так как метод воздействия является бесконтактным, он позволяет гравировать породы с низкой прочностью (к примеру, мрамор) или скрытыми внутренними дефектами без риска повреждения заготовки.</li>
            </ul>
            <div class="examples__container">
                <img src="../img/examples/wood/1.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
            </div>
        </main>

        <?php include('footer.php'); ?>
        <!--=============== MAIN JS ===============-->
        <script src="assets/js/main.js"></script>
    </body>
</html>