<!DOCTYPE html>
    <html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">

        <!--=============== REMIXICONS ===============-->
        <link href="https://cdn.jsdelivr.net/npm/remixicon@2.5.0/fonts/remixicon.css" rel="stylesheet">

        <!--=============== CSS ===============-->
        <link rel="stylesheet" href="../assets/css/services.css">
        <link rel="stylesheet" href="../assets/css/header_footer.css">

        <title>Лазерная гравировка по дереву</title>

    </head>
    <body>
        <!--=============== HEADER ===============-->
        
        <?php include ("header.php"); ?>

        <main class="main">
            <h1>Гравировка по дереву</h1>
            <p>Лазерная гравировка по дереву — это современная технология, которая позволяет создавать уникальные, точные и долговечные изображения на деревянных поверхностях. С помощью лазера можно наносить на дерево узоры, текст, логотипы и изображения любой сложности, превращая обычный кусок древесины в настоящее произведение искусства.</p>
            <p>Изделия из дерева издревле используются в быту, декоративно-прикладном искусстве, при создании мебели, инструментов и украшении интерьера. Красивая фактура, податливость при обработке, экологичность, разнообразие пород — вот что так ценится в этом благородном материале и делает его универсальным подарком на праздники и знаменательные события.</p>
            <h2>Преимущества лазерной гравировки по дереву:</h2>
            <ul>
                <li><b>Высокая точность и детализация:</b> Лазер позволяет создавать чёткие линии и мелкие детали, что особенно важно при работе с сложными узорами или логотипами.</li>
                <li><b>Уникальность каждого изделия:</b> Каждое изделие с лазерной гравировкой неповторимо. Вы можете создать эксклюзивный подарок, сувенир или элемент декора, который будет выделяться среди прочих.</li>
                <li><b>Долговечность:</b> В отличие от печати или наклеек, гравировка не стирается и не выцветает со временем, сохраняя свою привлекательность на протяжении многих лет.</li>
                <li><b>Экологичность:</b> Лазерная гравировка — это безвредный для окружающей среды процесс, так как не требует использования чернил или химических веществ.</li>
            </ul>
            <p>Принцип лазерной гравировки на дереве заключается в фокусировке луча, испаряющего слой материала. Изменение мощности луча позволяет добиться объемности рисунка, требуемой глубины, различных вариантов чернения.</p>
            <div class="examples__container">
                <img src="../img/examples/wood/1.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="../img/examples/wood/2.jpg" alt="">
                <img src="../img/examples/wood/3.jpg" alt="">
                <img src="..img/examples/wood/2.jpg" alt="">
            </div>
        </main>

        <?php include('footer.php'); ?>
        <!--=============== MAIN JS ===============-->
        <script src="assets/js/main.js"></script>
    </body>
</html>